[
  "share-note",
  "calendar",
  "ink",
  "slash-commander",
  "obsidian-reminder-plugin",
  "obsidian-kanban",
  "github-sync",
  "google-calendar",
  "homepage",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-day-planner"
]